brew "bat"
brew "eza"
brew "fzf"
brew "gh"
brew "ghq"
brew "helix"
brew "lazygit"
brew "node"
brew "ripgrep"
brew "starship"
brew "stow"
brew "tig"
brew "tree"
brew "xh"
brew "zoxide"
brew "yazi"
cask "font-hackgen-nerd"
